data 'CURS' (-19687) {
	$"07C0 1830 2108 4104 4104 8102 8102 BEF2"            /* .А.0!.A.A.Ѓ.Ѓ.ѕт */
	$"8102 8102 4104 4104 210E 183F 07CF 0007"            /* Ѓ.Ѓ.A.A.!..?.П.. */
	$"07C0 1FF0 3FF8 7FFC 7FFC FFFE FFFE FFFE"            /* .А.р?ш.ь.ьяюяюяю */
	$"FFFE FFFE 7FFC 7FFE 3FFF 1FFF 07DF 000F"            /* яюяю.ь.ю?я.я.Я.. */
	$"0006 0008"                                          /* .... */
};

data 'CURS' (-19686) {
	$"0000 03E0 0CF8 10FC 20FE 20FE 40FF 40FF"            /* ...а.ш.ь ю ю@я@я */
	$"7FFF 7F81 7F81 3F82 3F82 1F84 0F98 03E0"            /* .я.Ѓ.Ѓ?‚?‚.„..а */
	$"0000 03E0 0FF8 1FFC 3FFE 3FFE 7FFF 7FFF"            /* ...а.ш.ь?ю?ю.я.я */
	$"7FFF 7FFF 7FFF 3FFE 3FFE 1FFC 0FF8 03E0"            /* .я.я.я?ю?ю.ь.ш.а */
	$"0006 0008"                                          /* .... */
};

data 'CURS' (-19685) {
	$"0000 03E0 0C18 1004 380E 3C1E 7E3F 7F7F"            /* ...а....8.<.~?.. */
	$"7FFF 7F7F 7E3F 3C1E 380E 1004 0C18 03E0"            /* .я..~?<.8......а */
	$"0000 03E0 0FF8 1FFC 3FFE 3FFE 7FFF 7FFF"            /* ...а.ш.ь?ю?ю.я.я */
	$"7FFF 7FFF 7FFF 3FFE 3FFE 1FFC 0FF8 03E0"            /* .я.я.я?ю?ю.ь.ш.а */
	$"0006 0008"                                          /* .... */
};
